"__title__" = "Konto bankowe (AU)";

"__description__" = "Informacje o australijskim koncie bankowym.";

"bankName" = "Nazwa banku";

"owner" = "Nazwa konta";

"accountType" = "Typ";

"bankNo" = "BSB";

"accountNo" = "Numer konta";

"swift" = "Kod SWIFT";

"iban" = "Numer IBAN";

"branchInfo" = "Informacja o oddziale";

"branchPhone" = "Telefon";

"branchAddress" = "Adres";

"telephonePin" = "PIN Serwisu Telefonicznego";


"menu.accountType.checking" = "Sprawdzanie";

"menu.accountType.savings" = "Oszczędności";

"menu.accountType.loc" = "Linia kredytowa";

"menu.accountType.money_market" = "Rynek pieniężny";

"menu.accountType.other" = "Inne";
